{
  "website_use": "4. Uso del Sitio Web",
  "website_use_introduction": "Puedes utilizar nuestro sitio web solo para fines legales y de acuerdo con estos Términos. No debes:",
  "website_use_1": "Utilizar el sitio web de cualquier manera que pueda dañar, deshabilitar, sobrecargar o afectar el sitio.",
  "website_use_2": "Usar técnicas de minería de datos, robots, o similares para extraer datos del sitio web.",
  "website_use_3": "Intentar obtener acceso no autorizado a partes restringidas del sitio web, servidores o cualquier otro sistema conectado al sitio.",
  "sites_links": "5. Enlaces a Otros Sitios",
  "sites_links_description": "Nuestro sitio web puede contener enlaces a sitios web de terceros que no son operados por nosotros. No tenemos control sobre el contenido, políticas de privacidad, o prácticas de sitios de terceros, y no asumimos ninguna responsabilidad por ellos. Te recomendamos leer los términos y condiciones y las políticas de privacidad de cualquier sitio web de terceros que visites.",
  "liability_limitation": "6. Limitación de Responsabilidad",
  "liability_limitation_introduction": "En la máxima medida permitida por la ley, Three Lizards no será responsable de ningún daño indirecto, incidental, especial, consecuente o punitivo, incluyendo, pero no limitándose a, pérdida de beneficios, datos, uso, buena voluntad u otras pérdidas intangibles, resultantes de:",
  "liability_limitation_1": "Tu acceso o uso o incapacidad para acceder o utilizar el sitio web.",
  "liability_limitation_2": "Cualquier conducta o contenido de terceros en el sitio web.",
  "liability_limitation_3": "Cualquier contenido obtenido del sitio web.",
  "compensation": "7. Indemnización",
  "compensation_description": "Aceptas indemnizar, defender y mantener indemne a Three Lizards de y contra cualquier reclamación, responsabilidad, daño, pérdida y gasto, incluyendo, sin limitación, honorarios razonables de abogados, que surjan de o en alguna manera relacionados con tu acceso o uso del sitio web."
}
